<?php
    return [ 'name' => 'Мен Бектуров Данияр',
    'welcome' => 'Менің парақшама қош келдініздер',
    'who' => 'Бектуров Данияр деген кім?',
    'me' => 'Бектұров Данияр 2019 жылы Павлодар дарынды ұлдарға арналған "Білім-Инновация" орта мектебін бітірді. Бірақ гимназияда ол олимпиаданың кез-келген сабағына қатысқан жоқ. Осыған қарамастан, ол қазір Сүлейман Демирел университетінде информатика пәнін оқып жатыр. Данияр бірнеше қызықты жобалармен жұмыс істейді және веб-әзірлеу саласында өзінің білімін кеңейтуге бағытталған. Сонымен қатар, ол баскетбол, үстел теннисі және басқа да спорттық ойындарға қызығушылық танытты.'
    ]
?> 