<?php
    return [ 'name' => 'Меня зовут Бектуров Данияр',
    'welcome' => 'Добро пожаловать на мою страницу',
    'who' => 'Кто такой Бектуров Данияр?',
    'me' => 'Бектуров Данияр окончил Павлодарскую среднюю школу для одаренных мальчиков "Билим-Инновация" в 2019 году. Но в гимназии Он не участвовал ни на одном уроке олимпиады. Несмотря на это, сейчас он изучает информатику в Университете Сулеймана Демиреля. Данияр работает над несколькими интересными проектами и сосредоточен на расширении своих знаний в области веб-разработки. Кроме того, он очень интересовался баскетболом, настольным теннисом и другими спортивными играми.'
    ]
?> 